{
  "catppuccin": { "branch": "main" },
  "conform.nvim": { "branch": "master" },
  "fzf-lua": { "branch": "main" },
  "lazy.nvim": { "branch": "main" },
  "mason.nvim": { "branch": "main" },
  "neo-tree.nvim": { "branch": "main" },
  "nui.nvim": { "branch": "main" },
  "nvim-treesitter": { "branch": "master" },
  "nvim-web-devicons": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "snacks.nvim": { "branch": "main" },
  "which-key.nvim": { "branch": "main" }
}
